export const cities = [
	{
		"label": "Москва",
	},
	{
		"label": "Казань",
	},
	{
		"label": "Нижний Новгород",
	},
	{
		"label": "Санкт-Петербург",
	},
	{
		"label": "Новосибирск",
	},
	{
		"label": "Ростов-на-Дону",
	},
	{
		"label": "Екатеринбург",
	},
	{
		"label": "Самара",
	},
	{
		"label": "Тюмень",
	},
	{
		"label": "Уфа",
	},
	{
		"label": "Абакан",
	},
	{
		"label": "Адлер",
	},
	{
		"label": "Актау",
	},
	{
		"label": "Актобе",
	},
	{
		"label": "Алматы",
	},
	{
		"label": "Алушта",
	},
	{
		"label": "Анадырь",
	},
	{
		"label": "Анапа",
	},
	{
		"label": "Армавир",
	},
	{
		"label": "Архангельск",
	},
	{
		"label": "Астрахань",
	},
	{
		"label": "Атырау",
	},
	{
		"label": "Ашхабад",
	},
	{
		"label": "Баку",
	},
	{
		"label": "Барабинск",
	},
	{
		"label": "Барнаул",
	},
	{
		"label": "Батуми",
	},
	{
		"label": "Белгород",
	},
	{
		"label": "Биробиджан",
	},
	{
		"label": "Бишкек",
	},
	{
		"label": "Благовещенск",
	},
	{
		"label": "Братск",
	},
	{
		"label": "Брест",
	},
	{
		"label": "Брянск",
	},
	{
		"label": "Бухвара",
	},
	{
		"label": "Варшава",
	},
	{
		"label": "Великий Новгород",
	},
	{
		"label": "Великий Устюг",
	},
	{
		"label": "Вильнюс",
	},
	{
		"label": "Винница",
	},
	{
		"label": "Витебск",
	},
	{
		"label": "Владивосток",
	},
	{
		"label": "Владикавказ",
	},
	{
		"label": "Владимир",
	},
	{
		"label": "Волгоград",
	},
	{
		"label": "Вологда",
	},
	{
		"label": "Воркута",
	},
	{
		"label": "Воронеж",
	},
	{
		"label": "Гданьск",
	},
	{
		"label": "Геленджик",
	},
	{
		"label": "Гомель",
	},
	{
		"label": "Горно-Алтайск",
	},
	{
		"label": "Гродно",
	},
	{
		"label": "Грозный",
	},
	{
		"label": "Гюмри",
	},
	{
		"label": "Днепр",
	},
	{
		"label": "Донецк",
	},
	{
		"label": "Душанбе",
	},
	{
		"label": "Ереван",
	},
	{
		"label": "Ессентуки",
	},
	{
		"label": "Железноводск",
	},
	{
		"label": "Запорожье",
	},
	{
		"label": "Златоуст",
	},
	{
		"label": "Иваново",
	},
	{
		"label": "Ивано-Франковск",
	},
	{
		"label": "Ижевск",
	},
	{
		"label": "Иркутск",
	},
	{
		"label": "Йошкар-Ола",
	},
	{
		"label": "Калининград",
	},
	{
		"label": "Калуга",
	},
	{
		"label": "Карши",
	},
	{
		"label": "Каунас",
	},
	{
		"label": "Кемерово",
	},
	{
		"label": "Киев",
	},
	{
		"label": "Киров",
	},
	{
		"label": "Кировск",
	},
	{
		"label": "Кисловодск",
	},
	{
		"label": "Кишинев",
	},
	{
		"label": "Кокшетау",
	},
	{
		"label": "Костонай",
	},
	{
		"label": "Кострома",
	},
	{
		"label": "Краснодар",
	},
	{
		"label": "Красноярск",
	},
	{
		"label": "Кривой Рог",
	},
	{
		"label": "Курган",
	},
	{
		"label": "Курск",
	},
	{
		"label": "Кызыл",
	},
	{
		"label": "Кызылорда",
	},
	{
		"label": "Ликино-Дулево",
	},
	{
		"label": "Липецк",
	},
	{
		"label": "Луганск",
	},
	{
		"label": "Луцк",
	},
	{
		"label": "Львов",
	},
	{
		"label": "Магадан",
	},
	{
		"label": "Магнитогорск",
	},
	{
		"label": "Майкоп",
	},
	{
		"label": "Махачкала",
	},
	{
		"label": "Миасс",
	},
	{
		"label": "Минеральные Воды",
	},
	{
		"label": "Минск",
	},
	{
		"label": "Могилев",
	},
	{
		"label": "Мурманск",
	},
	{
		"label": "Набережные Челны",
	},
	{
		"label": "Навои",
	},
	{
		"label": "Назрань",
	},
	{
		"label": "Нальчик",
	},
	{
		"label": "Нарьян-Мар",
	},
	{
		"label": "Невинномысск",
	},
	{
		"label": "Нижневартовск",
	},
	{
		"label": "Нижнекамск",
	},
	{
		"label": "Нижний Тагил",
	},
	{
		"label": "Николаев",
	},
	{
		"label": "Новокузнецк",
	},
	{
		"label": "Новороссийск",
	},
	{
		"label": "Новый Уренгой",
	},
	{
		"label": "Норильск",
	},
	{
		"label": "Ноябрьск",
	},
	{
		"label": "Нур-Султан (Астана)",
	},
	{
		"label": "Одесса",
	},
	{
		"label": "Омск",
	},
	{
		"label": "Орел",
	},
	{
		"label": "Оренбург",
	},
	{
		"label": "Орехово-Зуево",
	},
	{
		"label": "Орск",
	},
	{
		"label": "Павлодар",
	},
	{
		"label": "Пенза",
	},
	{
		"label": "Пермь",
	},
	{
		"label": "Петрозаводск",
	},
	{
		"label": "Петропавловск",
	},
	{
		"label": "Петропавловск-Камчатский",
	},
	{
		"label": "Полтава",
	},
	{
		"label": "Псков",
	},
	{
		"label": "Пятигорск",
	},
	{
		"label": "Рига",
	},
	{
		"label": "Ровно",
	},
	{
		"label": "Ростов Великий",
	},
	{
		"label": "Рязань",
	},
	{
		"label": "Салехард",
	},
	{
		"label": "Самарканд",
	},
	{
		"label": "Саранск",
	},
	{
		"label": "Саратов",
	},
	{
		"label": "Севастополь",
	},
	{
		"label": "Семей",
	},
	{
		"label": "Симферополь",
	},
	{
		"label": "Смоленск",
	},
	{
		"label": "София",
	},
	{
		"label": "Сочи",
	},
	{
		"label": "Ставрополь",
	},
	{
		"label": "Сургут",
	},
	{
		"label": "Сызрань",
	},
	{
		"label": "Сыктывкар",
	},
	{
		"label": "Таганрог",
	},
	{
		"label": "Таллин",
	},
	{
		"label": "Тамбов",
	},
	{
		"label": "Тараз",
	},
	{
		"label": "Ташкент",
	},
	{
		"label": "Тбиллиси",
	},
	{
		"label": "Тверь",
	},
	{
		"label": "Термез",
	},
	{
		"label": "Тобольск",
	},
	{
		"label": "Тольятти",
	},
	{
		"label": "Томск",
	},
	{
		"label": "Трускавец",
	},
	{
		"label": "Туапсе",
	},
	{
		"label": "Тула",
	},
	{
		"label": "Ужгород",
	},
	{
		"label": "Улан-Удэ",
	},
	{
		"label": "Ульяновск",
	},
	{
		"label": "Уральск",
	},
	{
		"label": "Ургенч",
	},
	{
		"label": "Уренгой",
	},
	{
		"label": "Усинск",
	},
	{
		"label": "Ухта",
	},
	{
		"label": "Фергана",
	},
	{
		"label": "Хабаровск",
	},
	{
		"label": "Ханты-Мансийск",
	},
	{
		"label": "Харьков",
	},
	{
		"label": "Хельсинки",
	},
	{
		"label": "Херсон",
	},
	{
		"label": "Чебоксары",
	},
	{
		"label": "Челябинск",
	},
	{
		"label": "Череповец",
	},
	{
		"label": "Черновцы",
	},
	{
		"label": "Чита",
	},
	{
		"label": "Шымкент",
	},
	{
		"label": "Элиста",
	},
	{
		"label": "Южно-Сахалинск",
	},
	{
		"label": "Якутск",
	},
	{
		"label": "Ялта",
	},
	{
		"label": "Ярославль",
	},
]