export const countries = [
	{
		"label": "",
		"selected": true
	},
	{
		"label": "Абхазия",
	},
	{
		"label": "Австралия",
	},
	{
		"label": "Австрия",
	},
	{
		"label": "Азербайджан",
	},
	{
		"label": "Албания",
	},
	{
		"label": "Алжир",
	},
	{
		"label": "Ангилья",
	},
	{
		"label": "Андорра",
	},
	{
		"label": "Антарктида",
	},
	{
		"label": "Антигуа",
	},
	{
		"label": "Аргентина",
	},
	{
		"label": "Армения",
	},
	{
		"label": "Аруба",
	},
	{
		"label": "Афганистан",
	},
	{
		"label": "Багамы",
	},
	{
		"label": "Бангладеш",
	},
	{
		"label": "Барбадос",
	},
	{
		"label": "Бахрейн",
	},
	{
		"label": "Беларусь",
	},
	{
		"label": "Белиз",
	},
	{
		"label": "Бельгия",
	},
	{
		"label": "Бермудсике острова",
	},
	{
		"label": "Болгария",
	},
	{
		"label": "Боливия",
	},
	{
		"label": "Босния и Герцеговина",
	},
	{
		"label": "Ботсвана",
	},
	{
		"label": "Бразилия",
	},
	{
		"label": "Бруней",
	},
	{
		"label": "Буркина-Фасо",
	},
	{
		"label": "Бурунди",
	},
	{
		"label": "Бутан",
	},
	{
		"label": "Великобритания",
	},
	{
		"label": "Венгрия",
	},
	{
		"label": "Венесуэла",
	},
	{
		"label": "Вьетнам",
	},
	{
		"label": "Гамбия",
	},
	{
		"label": "Гана",
	},
	{
		"label": "Гваделупа",
	},
	{
		"label": "Гватемала",
	},
	{
		"label": "Германия",
	},
	{
		"label": "Гондурас",
	},
	{
		"label": "Гонконг",
	},
	{
		"label": "Гренада",
	},
	{
		"label": "Гренландия",
	},
	{
		"label": "Греция",
	},
	{
		"label": "Грезия",
	},
	{
		"label": "Дания",
	},
	{
		"label": "Джибути",
	},
	{
		"label": "Доминика",
	},
	{
		"label": "Доминикана",
	},
	{
		"label": "Египет",
	},
	{
		"label": "Замбия",
	},
	{
		"label": "Зимбабве",
	},
	{
		"label": "Израиль",
	},
	{
		"label": "Индия",
	},
	{
		"label": "Индонезия",
	},
	{
		"label": "Иордания",
	},
	{
		"label": "Ирак",
	},
	{
		"label": "Иран",
	},
	{
		"label": "Ирландия",
	},
	{
		"label": "Исландия",
	},
	{
		"label": "Испания",
	},
	{
		"label": "Итания",
	},
	{
		"label": "Кабо-Верде",
	},
	{
		"label": "Казахстан",
	},
	{
		"label": "Камбоджа",
	},
	{
		"label": "Камерун",
	},
	{
		"label": "Канада",
	},
	{
		"label": "Катар",
	},
	{
		"label": "Кения",
	},
	{
		"label": "Кипр",
	},
	{
		"label": "Китай",
	},
	{
		"label": "Колумбия",
	},
	{
		"label": "Коморские острова",
	},
	{
		"label": "Конго",
	},
	{
		"label": "Коста-Рика",
	},
	{
		"label": "Куба",
	},
	{
		"label": "Кувейт",
	},
	{
		"label": "Кыргызстан",
	},
	{
		"label": "Кюрасао",
	},
	{
		"label": "Лаос",
	},
	{
		"label": "Латвия",
	},
	{
		"label": "Ливан",
	},
	{
		"label": "Литва",
	},
	{
		"label": "Лихтенштейн",
	},
	{
		"label": "Люксембург",
	},
	{
		"label": "Маврикий",
	},
	{
		"label": "Мавритания",
	},
	{
		"label": "Мадагаскар",
	},
	{
		"label": "Макао",
	},
	{
		"label": "Македония",
	},
	{
		"label": "Малайзия",
	},
	{
		"label": "Мали",
	},
	{
		"label": "Мальдивы",
	},
	{
		"label": "Мальта",
	},
	{
		"label": "Марианские о-ва",
	},
	{
		"label": "Марокко",
	},
	{
		"label": "Мартиника",
	},
	{
		"label": "Мексика",
	},
	{
		"label": "Мозамбик",
	},
	{
		"label": "Молдавия",
	},
	{
		"label": "Монако",
	},
	{
		"label": "Монголия",
	},
	{
		"label": "Мьянма (Бирма)",
	},
	{
		"label": "Намибия",
	},
	{
		"label": "Непал",
	},
	{
		"label": "Нигерия",
	},
	{
		"label": "Нидерланды",
	},
	{
		"label": "Никарагуа",
	},
	{
		"label": "Новая Зеландия",
	},
	{
		"label": "Норвегия",
	},
	{
		"label": "о. Кука",
	},
	{
		"label": "ОАЭ",
	},
	{
		"label": "Оман",
	},
	{
		"label": "Пакистан",
	},
	{
		"label": "Палау",
	},
	{
		"label": "Панама",
	},
	{
		"label": "Папуа Новая Гвинея",
	},
	{
		"label": "Парагвай",
	},
	{
		"label": "Перу",
	},
	{
		"label": "Польша",
	},
	{
		"label": "Португалия",
	},
	{
		"label": "Реюньон",
	},
	{
		"label": "Россия",
	},
	{
		"label": "Румыния",
	},
	{
		"label": "Сан-Марино",
	},
	{
		"label": "Сан-Томе и Принсипи",
	},
	{
		"label": "Саудовская Аравия",
	},
	{
		"label": "Свазиленд",
	},
	{
		"label": "Северная Корея",
	},
	{
		"label": "Сейшелы",
	},
	{
		"label": "Сен-Бартелеми",
	},
	{
		"label": "Сенегал",
	},
	{
		"label": "Сен-Мартен",
	},
	{
		"label": "Сен-Мартен",
	},
	{
		"label": "Сент-Винсент и Гренадины",
	},
	{
		"label": "Сент-Китс и Невис",
	},
	{
		"label": "Сент-Люсия",
	},
	{
		"label": "Сербия",
	},
	{
		"label": "Сингапур",
	},
	{
		"label": "Словакия",
	},
	{
		"label": "Словения",
	},
	{
		"label": "Судан",
	},
	{
		"label": "США",
	},
	{
		"label": "Сьерра Леоне",
	},
	{
		"label": "Таджикистан",
	},
	{
		"label": "Тайланд",
	},
	{
		"label": "Тайвань",
	},
	{
		"label": "Танзания",
	},
	{
		"label": "Теркс и Кайкос",
	},
	{
		"label": "Того",
	},
	{
		"label": "Тунис",
	},
	{
		"label": "Туркменистан",
	},
	{
		"label": "Турция",
	},
	{
		"label": "Уганда",
	},
	{
		"label": "Узбекистан",
	},
	{
		"label": "Украина",
	},
	{
		"label": "Уругвай",
	},
	{
		"label": "Фиджи",
	},
	{
		"label": "Филиппины",
	},
	{
		"label": "Финляндия",
	},
	{
		"label": "Франция",
	},
	{
		"label": "Французская Полинезия",
	},
	{
		"label": "Хорватия",
	},
	{
		"label": "ЦАР",
	},
	{
		"label": "Чад",
	},
	{
		"label": "Черногория",
	},
	{
		"label": "Чехия",
	},
	{
		"label": "Чили",
	},
	{
		"label": "Швейцария",
	},
	{
		"label": "Швеция",
	},
	{
		"label": "Шпицберген",
	},
	{
		"label": "Шриланка",
	},
	{
		"label": "Эквадор",
	},
	{
		"label": "Эритрея",
	},
	{
		"label": "Эстония",
	},
	{
		"label": "Эфиопия",
	},
	{
		"label": "ЮАР",
	},
	{
		"label": "Южная Корея",
	},
	{
		"label": "Ямайка",
	},
	{
		"label": "Япония",
	},
]